
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Permisiuni"; ObjectID = "8"; */
"8.label" = "Permisiuni";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
"10.label" = "Metadata";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Permisiuni"; ObjectID = "16"; */
"16.label" = "Permisiuni";

/* Class = "NSTextFieldCell"; title = "UNIX Permissions"; ObjectID = "22"; */
"22.title" = "UNIX Permissions";

/* Class = "NSButtonCell"; title = "Aplică schimbările recursiv"; ObjectID = "27"; */
"27.title" = "Aplică schimbările recursiv";

/* Class = "NSButtonCell"; title = "Executare"; ObjectID = "29"; */
"29.title" = "Executare";

/* Class = "NSButtonCell"; title = "Executare"; ObjectID = "31"; */
"31.title" = "Executare";

/* Class = "NSButtonCell"; title = "Executare"; ObjectID = "33"; */
"33.title" = "Executare";

/* Class = "NSButtonCell"; title = "Scriere"; ObjectID = "35"; */
"35.title" = "Scriere";

/* Class = "NSButtonCell"; title = "Scriere"; ObjectID = "37"; */
"37.title" = "Scriere";

/* Class = "NSButtonCell"; title = "Scriere"; ObjectID = "39"; */
"39.title" = "Scriere";

/* Class = "NSButtonCell"; title = "Citire"; ObjectID = "41"; */
"41.title" = "Citire";

/* Class = "NSButtonCell"; title = "Citire"; ObjectID = "43"; */
"43.title" = "Citire";

/* Class = "NSButtonCell"; title = "Citire"; ObjectID = "45"; */
"45.title" = "Citire";

/* Class = "NSTextFieldCell"; title = "Alții"; ObjectID = "47"; */
"47.title" = "Alții";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "49"; */
"49.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Proprietar"; ObjectID = "51"; */
"51.title" = "Proprietar";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "61"; */
"61.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Unde"; ObjectID = "63"; */
"63.title" = "Unde";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Default Root File"; ObjectID = "67"; */
"67.title" = "Default Root File";

/* Class = "NSTextFieldCell"; title = "Invalidation"; ObjectID = "69"; */
"69.title" = "Invalidation";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "71"; */
"71.title" = "Logging";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Metodă Livrare"; ObjectID = "75"; */
"75.title" = "Metodă Livrare";

/* Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "79"; */
"79.title" = "Origin";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "85"; */
"85.title" = "Write access logs to selected container.";

/* Class = "NSTextFieldCell"; title = "Remove selected files from distribution cache"; ObjectID = "87"; */
"87.title" = "Remove selected files from distribution cache";

/* Class = "NSButtonCell"; title = "Invalidate"; ObjectID = "93"; */
"93.title" = "Invalidate";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "98"; */
"98.title" = "AlteVederi";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "103"; */
"103.title" = "AlteVederi";

/* Class = "NSButtonCell"; title = "Enable Access Logging"; ObjectID = "110"; */
"110.title" = "Enable Access Logging";

/* Class = "NSTextFieldCell"; title = "Encryption"; ObjectID = "121"; */
"121.title" = "Encryption";

/* Class = "NSTextFieldCell"; title = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files."; ObjectID = "127"; */
"127.title" = "You can view all revisions of a file in the browser by choosing View → Show Hidden Files.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA) Delete"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA) Delete";

/* Class = "NSButtonCell"; title = "Bucket Versioning"; ObjectID = "131"; */
"131.title" = "Bucket Versioning";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "134"; */
"134.title" = "AlteVederi";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "137"; */
"137.title" = "AlteVederi";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "140"; */
"140.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Locație"; ObjectID = "144"; */
"144.title" = "Locație";

/* Class = "NSTextFieldCell"; title = "Lifecycle"; ObjectID = "150"; */
"150.title" = "Lifecycle";

/* Class = "NSTextFieldCell"; title = "Versioning"; ObjectID = "152"; */
"152.title" = "Versioning";

/* Class = "NSTextFieldCell"; title = "Logging"; ObjectID = "154"; */
"154.title" = "Logging";

/* Class = "NSButtonCell"; title = "Delete files"; ObjectID = "161"; */
"161.title" = "Delete files";

/* Class = "NSButtonCell"; title = "Transition to Glacier"; ObjectID = "163"; */
"163.title" = "Transition to Glacier";

/* Class = "NSButtonCell"; title = "Bucket Access Logging"; ObjectID = "167"; */
"167.title" = "Bucket Access Logging";

/* Class = "NSTextFieldCell"; title = "Write access logs to selected container."; ObjectID = "169"; */
"169.title" = "Write access logs to selected container.";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "172"; */
"172.title" = "AlteVederi";

/* Class = "NSTextFieldCell"; title = "Storage Class"; ObjectID = "174"; */
"174.title" = "Storage Class";

/* Class = "NSTextFieldCell"; title = "Web URL"; ObjectID = "179"; */
"179.title" = "Web URL";

/* Class = "NSButtonCell"; title = "Calculează"; ObjectID = "184"; */
"184.title" = "Calculează";

/* Class = "NSTextFieldCell"; title = "Permisiuni"; ObjectID = "190"; */
"190.title" = "Permisiuni";

/* Class = "NSTextFieldCell"; title = "Unde"; ObjectID = "196"; */
"196.title" = "Unde";

/* Class = "NSTextFieldCell"; title = "Grup"; ObjectID = "200"; */
"200.title" = "Grup";

/* Class = "NSTextFieldCell"; title = "Tip"; ObjectID = "202"; */
"202.title" = "Tip";

/* Class = "NSTextFieldCell"; title = "Checksum"; ObjectID = "204"; */
"204.title" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Created"; ObjectID = "206"; */
"206.title" = "Created";

/* Class = "NSTextFieldCell"; title = "Modificat"; ObjectID = "210"; */
"210.title" = "Modificat";

/* Class = "NSTextFieldCell"; title = "Dimensiune"; ObjectID = "216"; */
"216.title" = "Dimensiune";

/* Class = "NSTextFieldCell"; title = "Proprietar"; ObjectID = "220"; */
"220.title" = "Proprietar";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
"230.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Nume"; ObjectID = "236"; */
"236.headerCell.title" = "Nume";

/* Class = "NSTableColumn"; headerCell.title = "Valoare"; ObjectID = "238"; */
"238.headerCell.title" = "Valoare";

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "245"; */
"245.title" = "Headers";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
"255.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
"261.headerCell.title" = "Grantee";

/* Class = "NSTableColumn"; headerCell.title = "Permission"; ObjectID = "263"; */
"263.headerCell.title" = "Permission";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Transfer Acceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Transfer Acceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Transfer"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Transfer";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "AlteVederi"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "AlteVederi";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
